
[
    {   "id":"1",
        "titulo": "BOCA DEL SAPO",
        "contenido": "<p>La boca del sapo es un lugar sagrado que es visitado por los fieles feligreses y visitantes de distintas partes del mundo, lugar donde se pide amor, felicidad, salud y sobre todo prosperidad, esta ubicado a 3 kilómetros del pueblo de copacabana se puede ir por bote viendo el esplendor lato Titicaca que dura 20 minutos o por caminata que dura 40 minutos.</p>    <p>La boca del sapo es una piedra en forma de sapo (hampatu), es muy concurrida por todo el año, pero se intensifica mas en las fiestas de la virgen de copacabana por los humanos de la republica del Perú llegan con tanta fe que derrochan monedas y billetes para pedir sus deseos más profundos.</p>    <p>Le llenan de serpentinas, cerveza, alcohol, vino, y va acompañado de un yatiri (maestro andino) que hace el sahumerio, para que esta retribuya lo pedido. Así también hay comerciantes que venden los diferentes componentes para la misa o challa y cerveza.</p>    <p>El retorno se puede hacer por la misma vía terrestre o lacustre, un lugar que te fascinara y te atrapara la cultura milenario ,las costumbre y sobre todo el lugar.</p>    ",
        "resumen": "<p>La boca del sapo es un lugar sagrado que es visitado por los fieles feligreses y visitantes de distintas partes del mundo, lugar donde se pide amor, felicidad, salud y sobre todo prosperidad...</p>",
        "url_imagen": "blog/boca_sapo.jpg"
    },
    {
        "id":"2",
        "titulo": "CALVARIO DE COPACABANA ",
        "contenido": "<p>El cerro de calvario se ubica al noroeste de la población de copacabana tiene una altura aproximada de 120 metros, es muy escarpado y de naturaleza rocosa. Al subir al calvario se encuentra las estaciones de la vía crucis que rememoran los pasos de Jesús hacia su crucifixión y muerte en el Gólgota.</p>    <p>Durante la época precolombina era considerado lugar sagrado o “huaca”, posteriormente la iglesia católica con el propósito de desplazar las diferentes costumbres y practicas de la religiosidad andina mando a construir las 14 cruces y los misterios de la virgen de maría, este panorama fue ejecutado el fray Leonardo Claure en el año 1946.</p>    <p>En cada estación hay un pedestal de piedra que se encuentra una cruz blanca a la cual los fieles devotos lanzan unas piedras que cargan durante el recorrido desde las faldas del cerro de calvario, este ritual representa la liberación de hizo pecados cometidos por los feligreses, además de su significado católico tiene un componente cultural importante pues a medio trayecto y al concluir las estaciones en el área que es denominado misterios del santo rosario, se encuentran los yatiris (sacerdotes andinos) que leen en hojas de coca, para aquellos que quieren saber sobre su futro en temas de salud, amor, felicidad.</p>    <p>También se pueden ver que se venden en miniaturas casas, dinero, autos, lotes de terreno para su challa(bendición), esto con el fin de que se vuelvan realidad.</p>    <p>El calvario es influenciado más en semana santa y fiestas patronales, pero es una de las atracciones turísticas en todo el año, ya que se puede apreciar el esplendor lago Titicaca, la parte de la isla del sol y la hermana república de Perú y todo el pueblo de copacabana.</p>    <p>Esta visita puede prolongarse ya que es maravillosamente atractivas por lo tanto hay que tomar precauciones de abrigo para subir más en tiempo de invierno (mayo – junio)</p>    ",
        "resumen": "<p>El cerro de calvario se ubica al noroeste de la población de Copacabana tiene una altura aproximada de 120 metros, es muy escarpado y de naturaleza.</p>",
        "url_imagen": "blog/calvario.jpg"
    },
    {
        "id":"3",
        "titulo": "COPACABANA ",
        "contenido": "<p>Copacabana es una población ubicada a orillas del Lago Mayor o Chucuito al sudeste del Lago Titicaca en una península a manera de prolongación natural de las islas del Sol (Titicaca) y de la Luna (Coati). </p>    <p>La mayoría de sus pobladores son aymaras que mantienen viva la lengua de sus antepasados, pero sobre todo sus tradiciones y folklore. Fue fundada por el Inca Túpac Yupanqui que se distinguió por ser un gran constructor de templos para honrar a sus antepasados. </p>    <p>El lugar es famoso por el Santuario a la Virgen de la Candelaria, conocida como la “Virgen Morena” o la “Mamita de Copacabana”, donde se realizan diversas celebraciones religiosas y es el sitio de peregrinación de miles de eles especialmente en Semana Santa; también en puertas del templo es costumbre esperar la bendición de vehículos para la buena fortuna de los poseedores. </p>    <p>Copacabana es también un gran sitio arqueológico y el más investigado de Bolivia, como lo demuestran los distintos lugares que pueden ser visitados en sus cercanías: la Horca del inca, el Calvario, el Baño del inca, Intinkala, las Islas del Sol y de la Luna son los más frecuentados por el turismo.</p>    <p>Su nombre proviene de “Kota Kahuana” o Mirador del Lago, también sígnica “mirador de la piedra preciosa”.</p>     <p>Además, es un lugar místico donde se evidencia el sincretismo de lo religioso católico y lo pagano, tolerado por los sacerdotes católicos del santuario y también por los sacerdotes andinos, posiblemente porque el lugar antiguamente fue un centro ceremonial del Imperio Inca sobre cuya base fue construida la iglesia. No sólo tiene importancia el centro poblado mismo, sino también los múltiples lugares de entretenimiento como las playas, bahías y cerros por donde se pueden hacer recorridos para disfrutar del paisaje circundante, con alto valor cultural y arqueológico para la población en general y para los especialistas. </p>    <p>Las ﬁestas más solemnes en Copacabana tienen lugar desde el 2 de febrero (Virgen de la Candelaria), 2 de mayo (Señor de la Cruz - Colquepata), 5 de agosto (Virgen de las Nieves) y en noviembre donde llegan romerías de Oruro y Cochabamba para celebrar la novena de 8 de diciembre (Inmaculada Concepción).</p>    ",
        "resumen": "<p>Copacabana es una población ubicada a orillas del Lago Mayor o Chucuito al sudeste del Lago Titicaca en una península a manera de prolongación natural.</p>",
        "url_imagen": "blog/copacabana.jpg"
    },
    {
        "id":"4",
        "titulo": "COSTANERA – BAHIA DE COPACABANA ",
        "contenido": "<p>La costanera de Copacabana es, después del santuario de la misma población, uno de los lugares mas concurridos por los visitantes que llegan hasta este importante centro religioso, la costanera un lugar donde se encuéntrala diversión las motos terrestres, las motos acuáticas, paseos por caballos, ciclismo, canoas, catamaranes, vueltas por la playa en botes a una velocidad que hacen subir la adrenalina.</p> <p>La playa tiene aproximadamente 5 kilómetros de longitud un puerto lacustre que es utilizado para el embarque a la isla del sol, isla de la luna, islas flotantes, boca del sapo, huarina, y que el puerto pertenece a la armada boliviana.</p> <p>Desde ahí salen las embarcaciones generalmente por la mañana y regresando por la tarde en cuyo recorrido los guías explican el significado de cada uno de los puntos de la ruta las grutas, especialmente a la boca del sapo lugar donde se realizan ofrendas y rituales aymaras.</p> <p>La playa tiene un acceso vehicular, donde están instalados una variedad de establecimientos comerciales que ofrecen la gastronomía típica del lugar , es decir trucha criolla, ispis, carachis, pejerrey, mauris, los peces del lago más alto del mundo y las famosas ancas de rana, la gastronomía y el tours son accesibles en tema de precios, en el mes de noviembre los fieles procedentes de otras ciudades del interior de Bolivia como Cochabamba, se instalan en sus propios vehículos para compartir son su familiares gastronomía y bebidas del lugar. <p>La visita a la playa es parte del circuito turístico urbano de Copacabana que incluye la visita al templo, el calvario el paseo hacia las islas vecinas sitios arqueológicos pre inca y coloniales, es sin duda un referente y punto de encuentro para los visitantes.</p> <p>Durante la noche se requiere ropa abrigada para tomas fotos de la imponente brisa, que es un maravilloso espejo del agua.</p> ",
        "resumen": "<p>La costanera de Copacabana es, después del santuario de la misma población, uno de los lugares más concurridos por los visitantes que llegan hasta la bahía.</p>",
        "url_imagen": "blog/costanera.jpg"
    },
    {
        "id":"5",
        "titulo": "FRONTERA KASANI",
        "contenido": "<p>Kasani es la frontera entre Bolivia y Perú está situado a 9 kilómetros de copacabana este lugar es clave para todo turista confundido sin saber a que ruta tomar pregunta demasiado por donde me dirijo a la frontera.</p> <p>Se puede llegar caminando a la frontera muy tranquilo la carretera, o por vía terrestre que dura 15 minutos las salidas son de la plaza sucre, hay 2 sindicatos que te llevan a la frontera el primero es transporte 6 de junio y el segundo asociación de transporte libre el pasaje es de 3 bs llegando a kasani se hace la migración para luego ir a puno o cusco.</p>  <p>El lugar es muy tranquilo y concurrido por turistas que buscan la migración a los diferentes países (Bolivia - Perú), se puede tomar tours desde ahí para tener programado, o también se puede tomar otras vías. </p> ",
        "resumen": "<p> Kasani es la frontera entre Bolivia y Perú está situado a 9 kilómetros de Copacabana este lugar es clave para todo turista confundido sin saber a qué ruta.</p>",
        "url_imagen": "blog/kasani.jpg"
    },
    {
        "id":"6",
        "titulo": "HORCA DEL INCA - PACHATACA",
        "contenido": "<p>También conocido como mirador del inca tiene 100 metros mas de altura sobre el nivel del lago Titicaca. Esta ubicado en las laderas del cerro Ceroca (Kesanani) frente al cerro niño de calvario.</p> <p>Es un sitio que es parte del parque nacional arqueológico, es un importante monumento que se llega por un sendero prehispánico de 300 metros de extensión, cuenta con escalones terraplenados de arenisca rocosa donde se llega a encontrar una estructura de dos columnas pétreas labradas sobre la roca virgen y un travesaño que las une en su parte superior denominados la horca del inca o “pachataca”.</p> <p>Su filiación es anterior a la cultura inca y se trata de un observatorio astronómico andino puesto que se lleva el año nuevo aymara, donde también se aprecia el solsticio de invierno y los equinoccios, es un sitio ceremonial donde el 21 de junio se dan citas pobladores y turistas de diferentes partes del mundo, es un excelente mirador donde además se encuentra una pieza de piedra denominado el “sapo”, por la forma que posee, donde se realizan ceremonias andinas.</p> ",
        "resumen": "<p>También conocido como mirador del inca tiene 100 metros mas de altura sobre el nivel del lago Titicaca. Esta ubicado en las laderas del cerro Ceroca</p>",
        "url_imagen": "blog/horca_inca.jpg"
    },
    {
        "id":"7",
        "titulo": "ISLA DEL SOL",
        "contenido": "<p>La Isla del Sol se encuentra ubicada en el centro del Lago Titicaca, considerada como una de las formaciones más altas del mundo a 3.814 m.s.n.m. y con una superficie aproximada de 9.6 kilómetros de largo por 6.4 kilómetros de ancho lo que representa 77 km2 , siendo en superficie una de las más grandes del Lago Sagrado y en torno a la cual se organizaron pueblos y estados, entre ellos Tiahuanaco .</p> <p>Antiguamente la Isla del Sol era conocida con el nombre de Intinkala palabra que debe su nombre al vocablo quechua Inti que significa sol y kala, peñasco; o sea el lugar de la gran roca donde nace, se oculta y vive el Dios Sol.</p> <p>Dicen las leyendas de los pueblos aymara· quechuas que de sus entrañas salieron los primeros incas, Manco Kapac y Mama Ocllo, los hijos del Sol, para enseñar a su pueblo los secretos de la vida.</p> <p>En base a ese mito se organizaron los pueblos andinos y actualmente es reivindicado como fuente de la identidad originaria. Es así que la Isla del Sol en la civilización andina se constituye en la matriz del universo, de los pueblos y de sus habitantes, donde convergen las almas de los muertos para retornar a la vida. El nombre de Lago Titicaca proviene de las palabras quechuas titi, puma o plomo y kaka, peñasco, debido a la forma que adopta su ribera cerrada; es decir, un puma yacente.</p> <p>PARTE SUR DE LA ISLA DEL SOL</p> <p>PILCOCAINA</p> <p>El Templo del Sol o también conocido como el Palacio de Pilcocaina, es uno de los sitios arqueológicos más importantes de la Isla del Sol. Significa “el sitio donde descansa el Ave”, es decir el supremo gobernante Inca al que llamaban Ave. </p> <p>Esta edificación está situada a 40 minutos a pie desde el puerto y escalinatas de Saxamani o también conocido como Yumani. Su estructura física está compuesta por piedras unidas con mortero de barro con tecnología tiwanakota, esta obra toma los principios de la cosmología andina como es el de la dualidad, por eso tenía dos pisos con siete espacios habitacionales con un patio por un lado y la misma cantidad por el otro. </p> <p>En su interior las paredes tienen varios nichos trapezoidales que servían como altares para el colocado de figuras sagradas conocidas como “Wacas” lugares sagrados. </p> <p>Los techos de la construcción son de falsa bóveda y un elemento que destaca es la puerta principal, con su triple jamba que simboliza los principios éticos del Ama Llulla, Ama Sua, Ama Kella, (“no seas ladrón, no seas mentiroso y no seas flojo”) leyes de los incas; así también como la división del espacio andino en Alax Pacha, Aka Pacha y Manqha Pacha, que representa al mundo de arriba o celestial, el mundo de abajo donde habitan los espíritus malignos y el mundo en el que habitamos que se conceptualiza como la Pachamama.</p> <p>Esta puerta se encuentra ubicada hacia el noreste con dirección al nevado illampu, importante pico de la cordillera Real considerado “gran Achachila” o ancestro protector, con el fin de que el Inca pudiese comunicarse con sus ancestros y dioses.</p> <p>YUMANI</p> <p>Yumani, es en la actualidad el principal puerto de la Isla del Sol en territorio del Municipio de Copacabana. Conforma uno de los centros vitales del denominado Círculo Vital Andino, donde se desarrollaron los pueblos más importantes del área, desde Chiripa, Urus, Tiahuanaco, hasta los señoríos aymaras y el Imperio Inca. </p> <p>Todos ellos con similar estructuración social y cultural lo que demuestra que en esta parte del continente de Abya Yala tuvo una historia común de apropiación espacial y territorial, estrechamente vinculada con el desarrollo sostenible, la complementariedad y la equidad. A unos metros de la orilla del desembarcadero se encuentra una escalinata embaldosada con piedras que asciende desde la orilla del lago hasta aproximadamente 60 metros.</p> <p>Allí se encuentra unas hermosas fuentes realizada con piedra canteada a la que confluyen tres chorros de agua y actualmente, se la denomina la “fuente de las tres aguas”, afirmándose que cada uno de sus chorros tiene un sabor diferente. También se la conoce como “fuente de la eterna juventud” o “fuente de la vida”. Según los pobladores también tiene un significado relacionado con los principios éticos rectores en la cultura andina: Ama Sua, Ama Llulla, Ama Khella que significa no seas ladrón, no seas mentiroso, no seas flojo. Además, hay canales que riegan los jardines del inca ubicados sobre terrazas relativamente bien preservadas creando un Actividades ambiente místico y de naturaleza impresionante.</p> <p>PARTE NORTE DE LA ISLA DEL SOL</p> <p>CHINCANA – LABERINTO DEL SOL</p> <p>La Chincana es una edificación laberíntica construida en la época Inca, ubicada en la parte norte de la Isla del Sol, en la Comunidad de Challa pampa. Consiste en una construcción que bordea la ladera del cerro con una serie de túneles y pasillos que conducen a dos patios interiores, en uno de los muros se aprecian ocho nichos trapezoidales internos y ocho nichos externos, por lo que se atribuye un carácter ceremonial y religioso.</p> <p>Su diseño, ubicación y tecnología aplicada en su construcción según los cronistas agustinos era una “despensa del sol”, conjunto habitacional donde se almacenaba alimentos, materiales y herramientas, además sirvió de morada para personas relacionadas con el culto. </p> <p>Su grado de conservación es del 80%, debido a que algunas partes están deterioradas por efecto de cambios meteorológicos y la acción del tiempo. Muy cerca de esta obra se encuentra la Roca Sagrada de donde se creer que emergieron Manco Kapac y Mama Odio. Según cuenta la leyenda el sol y la luna se refugiaron mientras dure el diluvio para no perecer ahogados. También están los restos ya muy destruidos del Templo del Sol. En el acceso desde la bahía que asciende por una senda hasta la cima del cerro, es posible apreciar plantas nativas como la Khoa o Chirca, así como picaflores y otras aves además del Lago Titicaca con una triada de islas del norte, donde se destaca la Isla Koa.</p> <p>ROCA SAGRADA</p> <p>Se encuentra en el extremo noreste de la Isla del Sol, e también denominada como la “Roca de los Orígenes” </p> <p>Es una formación de piedra arenisca en la que se ven dos concavidades de origen natural. Dicen que fue el refugio del Sol y de la Luna en los días del diluvio y de la Chamajpacha o tiempo de la oscuridad.</p> <p>Es un lugar de reverencia al dios Sol y el sitio donde aparecieron los primeros incas, Manco Kapac y Mama Ocllo. A unos 200 metros del sitio está otro atractivo conocido como las Pisadas del Sol, que asemejan huellas enormes de pie humano que fueron atribuidas al Sol que después del diluvio tomó impulso para elevarse a los cielos. </p> <p>Su formación geológica corresponde a nódulos de limonita impresos sobre el piso que conduce a la Roca Sagrada.</p> ",
        "resumen": "<p>La Isla del Sol se encuentra ubicada en el centro del Lago Titicaca, considerada como una de las formaciones más altas del mundo a 3.814 m.s.n.m.</p>",
        "url_imagen": "blog/isla_sol.jpg"
    },
    {
        "id":"8",
        "titulo": "INTIKALA (ASIENTO DEL INCA)",
        "contenido": "<p>El sitio Intikala se encuentra a 200 metros de la plaza principal de copacabana.</p> <p>Es considerado como un centro ceremonial y es parte del parque nacional arqueológico, se trata de bloques de piedra tallada en forma de asientos ubicados frente a frente que los españoles denominaron tribunal del inca.</p> <p>Una pieza lítica de mayor tamaño se destaca, finamente pulida conocida como el asiento del inca o Intikala que en la toponimia aymara significa “la piedra donde se asiento el sol” o también denominada “altar del ídolo copacauna” hecho de roca azulada, sin pies ni manos y cuerpo pisciforme cuya mirada estaba orientada hacia la roca sagrada, según cuentan las crónicas escritas por los conquistadores.</p> <p>El conjunto arqueológico tiene cuatro estructuras: Intikala, el trono del inca. Altar propiciatorio (posee canales sincerados) y piedra sillar, para su protección tiene malla perimetral que abarca 6.000 metros aproximadamente. El ingreso es posible en horarios de oficina y se debe recabar una entrada que también permite la visita de kusijata y su museo, por la proximidad a la carretera hacia La Paz y al centro de la población evidencia en su alrededor una serie de construcciones urbanas.</p> ",
        "resumen": "<p>El sitio Intikala se encuentra a 200 metros de la plaza principal de Copacabana. Es considerado como un centro ceremonial y es parte del parque nacional.</p> ",
        "url_imagen": "blog/inti_kala.jpg"
    },
    {
        "id":"9",
        "titulo": "ISLA DE LA LUNA - KOATI",
        "contenido": "<p>La isla de la Luna también llamada Koati, es una conformación pequeña escarpada que cuenta con una superficie de 2 km2.</p> <p>Tiene la forma de un gran cetáceo y es la segunda isla considerada sagrada por los incas. Desde esta Isla se puede apreciar la inconmensurable belleza de la Cordillera Real con la cadena de nevados donde se destaca los macizos del lllampu y el Jankho Uma. </p> <p>En esta isla se tiene un sitio muy importante como es el “Ajllahuasi” o “casa de las escogidas” Vírgenes del Sol, donde según los cronistas había una estatua de mujer la cual era de oro en el torso y de la cintura a los pies de plata y que representaba la imagen de la luna. </p> <p>La población que habita la isla es aymara y se dedica a la agricultura, pastoreo y venta de artesanía. La Isla de Koati o de la Luna es también importante por su significación en los procesos históricos debido a que fue una prisión política en tiempos de dictadura.</p> <p>LUGAR ARQUEOLOGICO </p> <p>IÑAKUYU</p> <p>Iñakuyu es la denominación de un emplazamiento con vestigios arqueológicos, ubicado en la Isla de la Luna que es parte complementaria de la Isla del Sol.</p> <p>Está relacionado con un templo que habría existido en la época Inca, denominado “Iñakuyu” o “Palacio de las Vírgenes”, donde habitaban las denominadas “Vírgenes del sol”. este sitio era conocido también como “Ajllahuasi” o “casa de las jóvenes escogidas”, donde aquellas que eran parte de la casa real se preparaban en ceremoniales religiosos y en varios oficios para servir al futuro al gobernante. </p> <p>Las paredes del gran edificio fueron hechas con piedra unida con barro, en tanto que los techos fueron construidos según el sistema de falsa bóveda o bóveda por avance, como el tejido. Así, frente al coloso nevado IlIampu y ascendiendo los tres niveles de las terrazas de cultivo, se halla la estructura ceremonial erigida sobre un terraplén de proporciones rectangulares, de 55 metros de largo y 24 de ancho. </p> <p>La construcción fue hecha por los arquitectos incas en piedra sin labrar, a excepción de una sola habitación ·de las 35 que componen la planta baja· que está revestida con piedras trabajadas y se dibuja en forma de una gran “C. Todo el conjunto habitacional tuvo dos plantas y en su frontis se aprecian símbolos escalonados y nichos trapezoidales elaborados tanto de piedra como de adobe. Actualmente, allí viven familias de indígenas de origen aymara dedicadas a la agricultura, pastoreo y venta de artesanía.</p> ",
        "resumen": "<p>La isla de la Luna también llamada Koati, es una conformación pequeña escarpada que cuenta con una superficie de 2 km2. Tiene la forma de un gran cetáceo.</p>",
        "url_imagen": "blog/isla_luna.jpg"
    },
    {
        "id":"10",
        "titulo": "ISLAS FLOTANTES – CHAÑI",
        "contenido": "<p>Es un proyecto llevado por el cantón de chañi para atraer turistas y visitante del interior del país, construidas con totoras por los comunarios que forman parte del municipio de copacabana se encuentra a 9 kilómetros del pueblo de copacabana. <p>Los atractivos exóticos son totalmente accesibles, a ellos se puede llegar en lancha o por carretera el tiempo en lancha es de 40 minutos y tiempo en carretera es de 20 minutos. <p>Si se va en lancha se puede apreciar lo maravilloso que s lago más alto del mundo, pasando por la capitanía boliviana, la boca del sapo y la bahía de marca kosko es una aventura que se disfruta a cada segundo las vistas la libertad y sobre se siente esa energía de descubrir más los lugares. <p>Es una isla que lo administran los lugareños, llegando te ofrecen platos típicos del lugar trucha, chairo, también hay un mirador que se puede sacar fotos espectaculares. <p>Asus alrededores hay criadores de trucha la experiencia es fantástica bajas del bote te diriges al restaurant y le dices que quieres un plato, te llevan al criadero de truchas te dan un palo con red introduces y sacas las truchas generalmente sacan 5 a más, escoges y le dices quiero este en el instante lo preparan, el plato va acompañado con arroz blanco papas fritas ensaladas y su trucha con limón acompañado de una coca cola, muy rico el plato el plato cuerda 30 bs el lugar muy recomendado y a disfrutas se ha dicho.</p> <p>Parten del muelle de copacabana a cada media hora a las islas flotantes y el retorno es de acuerdo a la hora que usted quiere hay retorno hasta las 18:00 de la tarde.</p> ",
        "resumen": "<p>Es un proyecto llevado por el cantón de chañi para atraer turistas y visitante del interior del país, construidas con totoras por los comunarios.",
        "url_imagen": "blog/islas_flotantes.jpg"
    },
    {
        "id":"11",
        "titulo": "JINCHACA",
        "contenido": "<p>Le dicen “Banco-préstamo”, pero es la Virgen de Lourdes. “Tú te tienes que llevar una piedra de acá haciendo una promesa y debes devolverla un año después o tres, dependiendo de tu palabra.</p> <p>Así funciona. La Mamita siempre te pide algo”, relata uno de los yatiris de la zona de Jinchaca, ubicada a 15 minutos de Copacabana, a orillas del lago Titicaca. Un claro acento peruano destaca en su voz mientras espera la llegada de algún devoto para hacer su ritual.</p> <p>Minibuses y taxis parten todo el día desde el mercado principal pal de Copacabana rumbo a Jinchaca. Cinco bolivianos es el costo normal del servicio, aunque éste puede variar dependiendo de la hora del viaje. La tarde es el momento del día en el que hay mayor afluencia de pasajeros.  </p> <p>A Jinchaca arriban centenares de visitantes, la mayoría de ellos peruanos, durante todo el mes de agosto para que la Virgen escuche sus peticiones. El lugar, ubicado en la comunidad de Santa Ana, se caracteriza por la pesca. De hecho, antes de ingresar al lugar, por un camino empinado en el que los frenos de los autos dejan de tener potestad, se observa un letrero que indica: “Inca Chaca Ltda. Empresa productora de trucha”. La compañía pertenece y fue fundada por el mismo pueblo para el procesado de enlatados de esta variedad de pescado.</p> <p>Si bien el lugar donde mora la imagen de la Virgen de Lourdes es territorio boliviano, un visitante podría creer que está en Perú por el acento que predomina en la región y porque el sol es la moneda de cambio para cualquier transacción.</p> <p>15.00. La brama de centenares de personas es incontenible. El ritmo es frenético: por un lado se encuentran vendedoras de cerveza, mixtura, alcohol, vino, serpentinas y demás elementos para garantizar una buena ofrenda a la Pachamama; por el otro están yatiris, con botellas de alcohol en sus manos y hojas de coca en sus bocas, esperando clientes para sus sahumerios y rituales. El olor a incienso se mezcla con el de la cerveza; la gente se mimetiza en la montaña donde se encuentra la requerida Virgen de Lourdes.</p> <p>El ritmo de la jornada lo marca el golpeteo de piedras al cerro. “Te tienes que llevar algo de acá”, repite el yatiri, y la gente, obediente, obtiene rocas para devolverlas como un recordatorio del pedido que hicieron. Tres años es el tiempo máximo de devolución. Las grietas profundas de la montaña revelan que ésta viene siendo martillada por muchos años.</p> <p>La caída de las rocas desde lo alto del cerro provoca que muchas personas que recién inician el ascenso se asusten; deben subir con cuidado. Otras, más experimentadas, trepan la montaña con facilidad, utilizando una mano para sujetarse y la otra para conseguir la roca. Muchos la extraen antes de encontrar a la Virgen y otros lo hacen después; no existe un orden definido para realizar la tarea.</p> <p>La fe casi se siente en el aire: las lágrimas caen en el rostro de personas que oran, mientras otras demuestran su felicidad en medio de una borrachera que termina llevándolos al suelo. También están los devotos que prefieren hacer sus oraciones con una vela en mano en un sector reservado para este fin. Este movimiento devocional en las faldas del cerro no hace más que sorprender a los pocos turistas extranjeros que visitan Jinchaca.</p> <p>Para observar de cerca a la Virgen hay que nutrir una fila que serpentea la montaña. El silencio se apodera de los creyentes cuando ya están cerca de su</p> <p>“Mamita”, guarecida en una gruta profunda. La roca rodea a los fieles. Unas gradas de cemento con rejillas para proteger a los visitantes de una posible caída, marcan la ruta final. </p> <p>“Un sol cuesta el boleto”, advierte una habitante de Jinchaca que es la responsable de vender los tickets de ingreso. En bolivianos, el boleto sale a dos con cincuenta. “Ocho de cada diez personas que vienen donde la Mamita son peruanas, por eso preferimos cobrar en soles”, explica a los bolivianos curiosos. </p> <p>El rostro de la imagen destaca entre la maraña de colores provistos por la serpentina, la mixtura y las flores que cubren su cuerpo. La estatua llegó a Bolivia desde Francia en 1905 como un regalo de Carmen Palma, una “destacada dama de Copacabana”, reza una plaqueta en el cerro.</p> <p>Los devotos se acercan y se quedan viendo a la Virgen. Se intuyen ojos de amor, otros de fe, otros de súplica. Los más osados acarician su rostro; y algunos incluso se atreven a besarla. La mayoría se conforma con rezarle y los menos se van con temor de mirarla a los ojos.</p> <p>Un fotógrafo, quien también es comunario del lugar, se ocupa de retratar con su cámara los momentos que muchas familias pasan en el sitio para luego venderles las imágenes como recuerdo.</p> <p>Tras visitar a la Virgen, los devotos empiezan a hacer estallar cohetillos y el consumo de cerveza aumenta. La celebración es continua. Cuando anochece, las mujeres de la comunidad sirven platillos calientes o frutas a los familiares que llegaron por estas fechas para encontrarse con la Virgen y con los suyos.</p> <p>Además dejan regalos envueltos en aguayos a los pies de la montaña. “Son regalos para la Mamita”, explican con recelo; es difícil acercarse a estas ofrendas por el temor a que sean robadas o abiertas por extraños.</p> <p>Llega la noche y la mayoría de los visitantes comienza a retirarse de la zona. Más tarde ya no hay la disponibilidad de minibuses, solo de taxis para los que no llegaron en su propio transporte. Muchos de los asistentes trasladan los festejos con alcohol a sus automóviles. </p> <p>Pocos se quedan a disfrutar de la noche en compañía del lago Titicaca. Sin embargo, a la izquierda del santuario está la bahía de Jinchaca, con una vista privilegiada del cielo estrellado y con caminos para explorar. Se trata de un recorrido que algunos fieles toman para cerrar una jornada dedicada a la fe y con la esperanza de que las piedras que cargan son una garantía del “préstamo” que les hizo la Virgen.</p> ",
        "resumen": "<p>Le dicen “Banco-préstamo”, pero es la Virgen de Lourdes. “Tú te tienes que llevar una piedra de acá haciendo una promesa y debes devolverla un año después.</p>",
        "url_imagen": "blog/jinchaca.jpg"
    },
    {
        "id":"12",
        "titulo": "KOPACATI (INCA BANDERANI) Y PASANKALLANI",
        "contenido": "<p>Se lo denomina kopacati al cerro que esta ubicado a 5 km de la población de copacabana camino a kasani y Yunguyo (primera población de la republica del Perú).</p> <p>Su nombre significa “papa sanchocada” en idioma aymara, es un atractivo turístico de carácter cultural porque, en el sitio, además de contener los restos de ocupaciones precolombinas principalmente chiripa e inca una mezcla ancestral, da como fruto los conocimientos precolombinos. Se encuentra en un camino prehispánico con pinturas rupestres en las paredes de los cerros y piedras con rebajes de gran tamaño, asimismo muestra diseños antropomorfos (humanoide) y líneas ondulantes a manera de animales o con figuras geométricas que conforman un sistema de representaciones de las visiones de los pueblos respecto de la naturaleza y sus dioses.</p> <p>Es un templo que esta ubicado al aire libre donde se destaca la roca que alojaba, al ídolo de piedra kopacati, cuya figura era feísima y ensortijada de culebras al que se recurría para provocar la lluvia en tiempos de sequía, en un gran peñón se encuentra ala pintura rupestre con aspecto de bandera (whipala) llamada inca baderani, cuya filiación seria de la cultura chiripa.</p> <p>Mas arriba en la parte superior esta pasankallani al cual se accede escalando cuidadosamente por la roca y sus alrededores por casi 2 horas de escalada, en la sima hay vestigios arqueológicos con peñas como piscinas de poca profundidad algunas Inter ligadas posiblemente para hacer ceremonias de culto de agua o que servía para la hidratación del maíz hasta conseguir el brote que llamaban “wiñapo”.</p> <p>Posteriormente se procedía con el secado y molido cuya harina servía para elaborar la chicha considerada la “bebida de los incas”, siguiendo la caminata se evidencia la presencia del arte rupestre conocido como “mil llamitas” con las figuras de color blanco y pintadas en la pared de una roca de gran tamaño.</p> ",
        "resumen": "<p>Se lo denomina kopacati al cerro que está ubicado a 5 km de la población de Copacabana camino a kasani y Yunguyo (primera población de la república del Perú).</p>",
        "url_imagen": "blog/kopakati.jpg"
    },
    {
        "id":"13",
        "titulo": "KUSIJATA (MUSEO) – MARKA KOSCO",
        "contenido": "<p>La Bahía de Marka Kosco en el municipio de copacabana es también conocida como kusijata, esta ubicada a 3 kilómetros de distancia al norte del centro se puede ir caminado o en movilidad, es la carretera que también une a la isla del sol (yampupata), justo detrás del calvario.</p> <p>Se complementa con la bahía central de esta capital(copacabana) y  con todos los sitios arqueológicos del circuito turístico que se inicia y termina en copacabana, ya que se puede apreciar la bahía por la carretera así también se puede hacer caminata por la bahía de copacabana y comparte sus riquezas cultural, histórica de condiciones geomorfológicas y físicas de la región, las formaciones rocosas que cobijan a los dioses andinos, las islas sagradas de donde emergió la vida y los centros ceremoniales donde se agradece a los dadores de vida.</p> <p>Se puede ir caminando hasta llegar al cantón de kusijata donde se encuentra el museo de la cultura chiripa, el baño del inca, y diferentes piezas arqueológicas, no es muy concurrido por los turistas puesto que no esta muy bien promocionado, pero tiene una riqueza invaluable que, si vale la visita para conocer las riquezas ancestrales, también se puede hacer actividades en bicicleta hasta yampupata pasando por sampaya y titicachi.</p> ",
        "resumen": "<p>La Bahía de Marka Kosco en el municipio de Copacabana es también conocida como kusijata, está ubicada a 3 kilómetros de distancia al norte del centro.</p>",
        "url_imagen": "blog/kusijata.jpg"
    },
    {
        "id":"14",
        "titulo": "SAHUIÑA",
        "contenido": "<p>Sahuiña es un cantón que esta ubicado a 7 kilómetros de ¿l pueblo de copacabana, se puede ir caminado por la carreta o por movilidad, esta ruta es la que une a kasani frontera con Perú, un lugar mágico y sobre todo maravilloso donde la población la residen con atención de un turismo comunitario, ya que se encuentra una isla artificial hecho a base de totoras, se dice que los pobladores construían barcos de totora la parte de la base.</p> <p>Fueron los pioneros en colocar los bordes del bote en totora que significa sahui, los famosos chuzis tejidos a mano son sus principales actividades también denominado sahui hay una complementariedad de conceptos que unen sahuiña.</p> <p>En el cantón de sahuiña se encuentra criadores de trucha, donde la gente vive de la pesca, ya que se encuentra en este mismo lugar la rana gigante, la principal fuente de ingreso de sahuiña es la pesca, ya que el turismo arranco con fuerza desde su inauguración pero que se fue olvidando con el tiempo por falta de motivación al turismo comunitario.</p> <p>Tiene como atractivo turístico el “khayra thaki” khayra significa RANA, thaki significa CAMINO, que englobando significa CAMINO A LA RANA GIGANTE el recorrido del tour no es más de 2 horas puesto que vale la pena conocer sobre todo las costumbres del cantón totora, pesca, tejidos, cultivos y una gran cantidad de vegetación. </p> ",
        "resumen": "<p>Sahuiña es un cantón que está ubicado a 7 kilómetros de ¿l pueblo de Copacabana, se puede ir caminado por la carreta o por movilidad, esta ruta es ideal.</p>",
        "url_imagen": "blog/sawina.jpg"
    },
    {
        "id":"15",
        "titulo": "SANTUARIO DE COPACABANA",
        "contenido": "<p>La iglesia de copacabana ubicada en la plaza principal 2 de febrero fue construida con un estilo renacentista en el año 1550 sobre los periodos de una “huaca” o lugar sagrado, pero la construcción actual data del año 1805.</p> <p>Es un conjunto arquitectónico que conserva la capilla de indios para el oficio al aire libre y en el atrio cuatro capillas menores o miserere, por dentro las bóvedas son de cruz destacado el altar con un retablo dorado que alberga la efigie de la virgen de candelaria, de maguey y terminada en estuco, obra tallada por Francisco Tito Yupanqui en 1583 quien era descendiente del Inca Huayna Cápac, en 1949 recibió el nombramiento de basílica y en 1913 se erigió el actual camarín de la virgen.</p> <p>Existe una capilla anexa dispuesta para que los fieles y creyentes enciendan las velas como muestra de su devoción o expresen sus rogativas ante la milagrosa imagen, esta fe lo hacen todos los fieles católicos y turistas para pedir a la virgen de copacabana salud, amor, felicidad, prosperidad, etc.</p> <p>Es considerada como santuario religioso por la demostración de fe habitaciones nacionales y extranjeros quienes arriban para adorar a la “Mamita de copacabana” o “Virgen Morena” actualmente son los sacerdotes de la orden franciscana los encargados de su mantenimiento y de los oficios religiosos</p> <p>Está abierta desde las 06_00 de la mañana hasta las horas 22:00 de la noche, los horarios varían de acuerdo a las misas emitidas y también se celebran los mantos de la virgen.</p> ",
        "resumen": "<p>La iglesia de Copacabana ubicada en la plaza principal 2 de febrero fue construida con un estilo renacentista en el año 1550 sobre los periodos de una “huaca”</p>",
        "url_imagen": "blog/santuario.jpg"
    },
    {
        "id":"16",
        "titulo": "YAMPUPATA",
        "contenido": "<p>La localidad de yampupata esta localizada en la parte norte de la península de copacabana y frente de lista del sol (30 minutos), hacia donde se puede cruzar el significado de yampupata es “cima o altura de la balsa”</p> <p>Es una pequeña comunidad de pescadores y lancheros en este lugar ocuparon las diferentes culturas Chiripa, Tiahuanaco, e Inca.</p> <p>A medio camino existe un desvío que conduce a sampaya este lugar tiene un atractivo muy interesante debido a que conserva la disposición de las antiguas construcciones andinas, hechas de piedra, con patios centrales como si el tiempo se hubiera detenido.</p> <p>La localidad de yampupata es un lugar estratégico para aquellos que quieren ir a la isla del sol y la luna ya que se puede caminar desde copacabana hasta yampupata para ir a la isla del sol primero mediante terrestre luego por vía lacustre, también se puede ir al aísla de la luna </p> ",
        "resumen": "<p>La localidad de yampupata esta localizada en la parte norte de la península de Copacabana y frente de lista del sol (30 minutos),hacia donde se puede cruzar.</p>",
        "url_imagen": "blog/yampupata_playas_blancas.jpg"
    }
]



